export const articles = [
    {
        _id: 1,
        name: "Как выбрать очки?",
        image: "/sunglasses/blog/article-how-to-choose-sunglasses.jpeg",
        description: "В первую очередь нужно выбрать цвет, который Вам больше всего нравиться. И потом уже двигатья к форме очков\n" +
            "В первую очередь нужно выбрать цвет, который Вам больше всего нравиться. И потом уже двигатья к форме очков"
    },
    {
        _id: 2,
        name: "Как выбрать очки??",
        image: "/sunglasses/blog/article-how-to-choose-sunglasses.jpeg",
        description: "В первую очередь нужно выбрать цвет, который Вам больше всего нравиться. И потом уже двигатья к форме очков\n" +
            "В первую очередь нужно выбрать цвет, который Вам больше всего нравиться. И потом уже двигатья к форме очков"
    },
    {
        _id: 3,
        name: "Как выбрать очки???",
        image: "/sunglasses/blog/article-how-to-choose-sunglasses.jpeg",
        description: "В первую очередь нужно выбрать цвет, который Вам больше всего нравиться. И потом уже двигатья к форме очков\n" +
            "В первую очередь нужно выбрать цвет, который Вам больше всего нравиться. И потом уже двигатья к форме очков"
    },
    {
        _id: 4,
        name: "Как выбрать очки????",
        image: "/sunglasses/blog/article-how-to-choose-sunglasses.jpeg",
        description: "В первую очередь нужно выбрать цвет, который Вам больше всего нравиться. И потом уже двигатья к форме очков\n" +
            "В первую очередь нужно выбрать цвет, который Вам больше всего нравиться. И потом уже двигатья к форме очков"
    },
]